/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Пароль добавлен в избранное";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Восстановить данные из резервной копии? Имеющиеся данные будут утеряны";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Пароль скопирован в буфер обмена";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Пароль удален из избранного";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Логин скопирован в буфер обмена";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Добавить пароль";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Избранное";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Прочие пароли";

/* Заголовок представления в котором выводится список паролей */
"title" = "Пароли";

